[TheWorld:PersistentLevel.DisDoor_8 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="Sewer Gate Key"

[TheWorld:PersistentLevel.DisDoor_7 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_4 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="Gate House Key"

[TheWorld:PersistentLevel.DisDoor_21 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_2 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="Guard Quarters Key"

[TheWorld:PersistentLevel.DisDoor_10 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_1 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_0 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="Gate House Key"

